Repository: Amadman/team-mcr
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: es

source: Home
es: Portada

source: About
es: Acerca de

source: The Challenge
es: El Reto

source: About the Project
es: Acerca del Proyecto

source: According to the World Bank, Colombia is one of the most vulnerable countries in the world to natural disasters, with 85 percent of its population and assets exposed to two or more natural hazards.
es: Según el Banco Mundial, Colombia es uno de los países más vulnerables en el mundo en cuanto a los catástrofes naturales, con 85 por ciento de su población y bienes expuestos a dos o más peligros naturales.

source: A very high proportion of the urban population live in slum and slum-like condtitions, increasing the risk of danger.
es: Una proporción muy alta de la población urbana vive en las barriadas o en condiciones semejantes, que incrementa el riesgo del peligro.

source: This tool will help to prevent damage to children, who are the most vulnerable in times of crisis. Their mental and physical health are greatly compromised by the effects of earthquakes, hurricanes and floods.
es: Esta herramienta ayudará evitar el daño a los niños, que son los más vulnerables en tiempos de crisis. Su sanidad física y mental es comprometida por los efectos de los terremotos, los huracanes, las inundaciones.

source: Use it to see all schools that are a chosen distance away from health facilities.
es: Utilízelo para ver todos los colegios que son una distancia elegida desde los sitios de sanidad.

source: The Team
es: El Equipo

source: 3rd year Computer Science student at University of Manchester, infrastructure intern
es: Estudiante de informática de 3 año en la Universidad de Manchester, pasante de infraestructura

source: 2nd year Computer Science student at University of Southampton, performance libraries intern
es: Estudiante de informática de 2 año en la Universidad de Southampton, pasante de bibliotecas de rendimiento

source: 3rd year Computer Science student at University of Birmingham, compilers intern
es: Estudiante de informática de 3 año en la Universidad de Birmingham, pasante de compiladores

source: 2nd year Spanish &amp; Arabic student at University of Edinburgh, technical writing intern
es: Estudiante del arabé y español de 2 año en la Universidad de Edimburgo, pasante de escritura técnica

source: Intern Challenge
es: El Reto de Pasantes

source: Go Home
es: Vuelva a portada

source: Health Sites in Colombia
es: Los Sitios de Sanidad en Colombia

source: Drag the slider to reveal the schools that lie within a given interval from a health site.
es: Arrastre el control deslizante para mostrar los colegios que están situada dentro de un intervalo desde un sitio de sanidad.

source: General Statistics
es: Estadísticos Generales

source: The mean distance from a school to the nearest health centre is
es: La distancia media desde un colegio al sitio de sanidad más cerca es

source: The modal distance class is
es: La clase de distancia modal es

source: The standard deviation of the distance from the schools to the nearest health centre is
es: La desviación estándar de la distancia desde los colegios al sitio de sanidad más cerca es

source: Furthest schools from health facilities
es: Las escuelas más alejadas de los centros de salud
